/* No comment */
"Hide %@"  = "Ocultar %@";

/* No comment */
"Quit %@"  = "Saia do %@";

/* No comment */
"Sending..."  = "A enviar...";

/* No comment */
"%@ crashed the last time you ran it.  Would you like to send me a crash report so I can look into it?"  = "%@ encravou a ultima vez que o correu.  Pode-me enviar um relatório do erro para que possa averiguar o que aconteceu?";

/* No comment */
"%a, %m/%d/%Y %I:%M:%S %p"  = "%d/%m/%Y %H:%M:%S";

/* No comment */
"%@ Crashed"  = "%@ Encravou";

/* No comment */
"Ok"  = "Ok";

/* No comment */
"Error could not send crash report."  = "Ocorreu um erro, não foi possível enviar relatório do acidente.";

/* No comment */
"Error could not send bug report."  = "Ocorreu um erro, não foi possível enviar relatório do erro.";

/* No comment */
"Fields not filled."  = "Campos não preenchidos.";

/* No comment */
"Please be sure all fields are filled as all fields are required."  = "Certifique-se de todos os campos estão cheios de todos os campos são obrigatórios.";

/* No comment */
"Error could not send message."  = "Ocorreu um erro, não foi possível enviar a mensagem.";

/* No comment */
"Status Code Returned %d"  = "Código de estado devolvido: %d.";
